Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Sync Movie Releases
ar: مزامنة إصدارات الأفلام
bn: সিঙ্ক মুভি রিলিজ
ca: Sincronitza estrenes de pel·lícules
cs: Synchronizovat premiéry filmů
da: Synkroniser filmudgivelser
de: Filmstarts synchronisieren
el: Συγχρονισμός κυκλοφοριών ταινιών
es: Sincronizar estrenos de películas
es_mx: Sincronizar estrenos de películas
fi: Synkronoi elokuvajulkaisut
fr: Synchroniser les sorties de films
gu: મૂવી રીલીઝને સમન્વયિત કરો
he: סנכron שחרורי סרטים
hi: फ़िल्म रिलीज़ सिंक
hr: Sinkroniziraj izlaske filmova
hu: Filmmegjelenések szinkronizálása
id: Sinkronkan rilis film
it: Sincronizza uscite cinematografiche
ja: 映画公開を同期
kn: ಸಿಂಕ್ ಚಲನಚಿತ್ರ ಬಿಡುಗಡೆಗಳು
ko: 영화 공개 동기화
ml: മൂവി റിലീസുകൾ സമന്വയിപ്പിക്കുക
mr: चित्रपट रिलीझ समक्रमित करा
ms: Segerak keluaran filem
nb: Synkroniser filmutgivelser
nl: Filmreleases synchroniseren
or: ମୁଭି ରିଲିଜଗୁଡ଼ିକୁ ସିଙ୍କ୍ କରନ୍ତୁ
pa: ਮੂਵੀ ਰਿਲੀਜ਼ਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj premiery filmów
pt_br: Sincronizar lançamentos de filmes
pt_pt: Sincronizar estreias de filmes
ro: Sincronizează lansările de filme
ru: Синхронизировать релизы фильмов
sk: Synchronizovať filmové premiéry
sl: Sinhroniziraj filmske premiere
sv: Synka filmreleaser
ta: திரைப்பட வெளியீடுகளை ஒத்திசைக்கவும்
te: సమకాలీకరించు సినిమా విడుదలలు
th: ซิงค์การเผยแพร่ภาพยนตร์
tr: Film Yayınlarını Senkronize Et
uk: Синхронізувати релізи фільмів
ur: مووی ریلیز کو سنک کریں۔
vi: Đồng bộ hóa các bản phát hành phim
zh_hans: 同步电影上映
zh_hant: 同步電影上映

source: Sync Now
ar: مزامنة الآن
bn: এখনই সিঙ্ক করুন
ca: Sincronitza ara
cs: Synchronizovat
da: Synkroniser nu
de: Jetzt synchronisieren
el: Συγχρονισμός τώρα
es: Sincronizar ahora
es_mx: Sincronizar ahora
fi: Synkronoi nyt
fr: Synchroniser
gu: હવે સમન્વય કરો
he: סנכרן עכשיו
hi: अभी सिंक करें
hr: Sinkroniziraj sada
hu: Szinkronizálás most
id: Sinkronkan sekarang
it: Sincronizza ora
ja: 今すぐ同期
kn: ಈಗ ಸಿಂಕ್ ಮಾಡಿ
ko: 지금 동기화
ml: ഇപ്പോൾ സമന്വയിപ്പിക്കുക
mr: आता सिंक करा
ms: Segerakkan sekarang
nb: Synkroniser nå
nl: Nu synchroniseren
or: ବର୍ତ୍ତମାନ ସିଙ୍କ କରନ୍ତୁ
pa: ਹੁਣੇ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj teraz
pt_br: Sincronizar agora
pt_pt: Sincronizar agora
ro: Sincronizează acum
ru: Синхронизировать
sk: Synchronizovať
sl: Sinhroniziraj zdaj
sv: Synkronisera nu
ta: இப்போது ஒத்திசைக்கவும்
te: ఇప్పుడే సమకాలీకరించండి
th: ซิงค์ทันที
tr: Şimdi senkronize et
uk: Синхронізувати
ur: ابھی مطابقت پذیری کریں۔
vi: Đồng bộ hóa ngay bây giờ
zh_hans: 立即同步
zh_hant: 立即同步

source: Sync to Calendar
ar: مزامنة مع التقويم
bn: ক্যালেন্ডারে সিঙ্ক করুন
ca: Sincronitza amb el Calendari
cs: Synchronizovat do kalendáře
da: Synkroniser til kalender
de: Mit Kalender synchronisieren
el: Συγχρονισμός στο ημερολόγιο
es: Sincronizar con calendario
es_mx: Sincronizar con el calendario
fi: Synkronoi kalenteriin
fr: Synchroniser avec le calendrier
gu: કૅલેન્ડર સાથે સમન્વયિત કરો
he: סנכron ליומן
hi: कैलेंडर में सिंक
hr: Sinkroniziraj s kalendarom
hu: Szinkronizálás naptárba
id: Sinkronkan ke kalender
it: Sincronizza con il calendario
ja: カレンダーに同期
kn: ಕ್ಯಾಲೆಂಡರ್‌ಗೆ ಸಿಂಕ್ ಮಾಡಿ
ko: 캘린더에 동기화
ml: കലണ്ടറിലേക്ക് സമന്വയിപ്പിക്കുക
mr: कॅलेंडरमध्ये समक्रमित करा
ms: Segerak ke kalendar
nb: Synkroniser til kalender
nl: Synchroniseren met agenda
or: କ୍ୟାଲେଣ୍ଡରରେ ସିଙ୍କ କରନ୍ତୁ
pa: ਕੈਲੰਡਰ ਨਾਲ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj z kalendarzem
pt_br: Sincronizar com o calendário
pt_pt: Sincronizar com o Calendário
ro: Sincronizează cu calendarul
ru: Синхронизировать с календарём
sk: Synchronizovať s kalendárom
sl: Sinhroniziraj s koledarjem
sv: Synka till kalender
ta: நாட்காட்டியில் ஒத்திசைக்கவும்
te: క్యాలెండర్‌కు సమకాలీకరించండి
th: ซิงค์กับปฏิทิน
tr: Takvime Senkronize Et
uk: Синхронізувати з календарем
ur: کیلنڈر سے مطابقت پذیری کریں۔
vi: Đồng bộ hóa với Lịch
zh_hans: 同步到日历
zh_hant: 同步到日曆

source: Sync TV Episodes
ar: مزامنة حلقات TV
bn: সিঙ্ক টিভি পর্বগুলি
ca: Sincronitza episodis de TV
cs: Synchronizovat epizody seriálů
da: Synkroniser TV-afsnit
de: TV-Episoden synchronisieren
el: Συγχρονισμός επεισοδίων TV
es: Sincronizar episodios de TV
es_mx: Sincronizar episodios de TV
fi: Synkronoi TV-jaksot
fr: Synchroniser les épisodes TV
gu: ટીવી એપિસોડ્સ સમન્વયિત કરો
he: סנכron פרקי TV
hi: TV एपिसोड सिंक
hr: Sinkroniziraj epizode serija
hu: TV-epizódok szinkronizálása
id: Sinkronkan episode TV
it: Sincronizza episodi TV
ja: TVエピソードを同期
kn: ಟಿವಿ ಸಂಚಿಕೆಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಿ
ko: TV 에피소드 동기화
ml: ടിവി എപ്പിസോഡുകൾ സമന്വയിപ്പിക്കുക
mr: टीव्ही भाग समक्रमित करा
ms: Segerak episod TV
nb: Synkroniser TV-episoder
nl: Tv-afleveringen synchroniseren
or: ଟିଭି ଏପିସୋଡ୍‌ଗୁଡ଼ିକୁ ସିଙ୍କ୍ କରନ୍ତୁ
pa: ਟੀਵੀ ਐਪੀਸੋਡਾਂ ਨੂੰ ਸਿੰਕ ਕਰੋ
pl: Synchronizuj odcinki seriali
pt_br: Sincronizar episódios de TV
pt_pt: Sincronizar episódios de TV
ro: Sincronizează episoadele serialelor
ru: Синхронизировать эпизоды сериалов
sk: Synchronizovať televízne epizódy
sl: Sinhroniziraj TV epizode
sv: Synka TV-avsnitt
ta: டிவி எபிசோடுகளை ஒத்திசைக்கவும்
te: టీవీ ఎపిసోడ్‌లను సమకాలీకరించండి
th: ซิงค์ตอนรายการทีวี
tr: TV Bölümlerini Senkronize Et
uk: Синхронізувати епізоди серіалів
ur: TV ایپی سوڈز کو سنک کریں۔
vi: Đồng bộ hóa các tập phim truyền hình
zh_hans: 同步剧集
zh_hant: 同步影集

source: Syncing anime…
ar: جارٍ مزامنة الأنمي…
bn: অ্যানিমে সিঙ্ক করা…
ca: S’està sincronitzant l’anime…
cs: Synchronizace anime…
da: Synkroniserer anime…
de: Anime wird synchronisiert…
el: Συγχρονισμός anime…
es: Sincronizando anime…
es_mx: Sincronizando anime…
fi: Synkronoidaan animea…
fr: Sync de l’anime…
gu: એનાઇમ સમન્વયિત કરી રહ્યું છે...
he: מסנכרן אנימה…
hi: एनिमे सिंक हो रहा है…
hr: Sinkronizacija animea…
hu: Anime szinkronizálása…
id: Menyinkronkan anime…
it: Sincronizzazione anime…
ja: アニメを同期中…
kn: ಅನಿಮೆ ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 애니메이션 동기화 중…
ml: ആനിമേഷൻ സമന്വയിപ്പിക്കുന്നു...
mr: ॲनिमे सिंक करत आहे...
ms: Menyegerakkan anime…
nb: Synkroniserer anime…
nl: Anime synchroniseren…
or: ଆନିମେ ସିଙ୍କ୍ ହେଉଛି…
pa: ਐਨੀਮੇ ਨੂੰ ਸਿੰਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Synchronizowanie anime…
pt_br: Sincronizando anime…
pt_pt: A sincronizar anime…
ro: Se sincronizează anime…
ru: Синхронизация аниме…
sk: Synchronizuje sa anime…
sl: Sinhronizacija animeja…
sv: Synkroniserar anime…
ta: அனிமேக்களை ஒத்திசைத்தல்…
te: యానిమేను సింక్ చేయడం…
th: กำลังซิงค์อนิเมะ...
tr: Anime senkronize ediliyor…
uk: Синхронізація аніме…
ur: anime کی مطابقت پذیری ہو رہی ہے…
vi: Đang đồng bộ hóa phim hoạt hình…
zh_hans: 正在同步动漫…
zh_hant: 正在同步動漫…

source: Syncing changes…
ar: جارٍ مزامنة التغييرات…
bn: সিঙ্কিং পরিবর্তন…
ca: S’estan sincronitzant els canvis…
cs: Synchronizace změn…
da: Synkroniserer ændringer…
de: Änderungen werden synchronisiert…
el: Συγχρονισμός αλλαγών…
es: Sincronizando cambios…
es_mx: Sincronizando cambios…
fi: Synkronoidaan muutoksia…
fr: Synchronisation des changements…
gu: ફેરફારો સમન્વયિત કરી રહ્યું છે...
he: מסנכרן שינויים…
hi: बदलाव सिंक हो रहे हैं…
hr: Sinkronizacija promjena…
hu: Változások szinkronizálása…
id: Menyinkronkan perubahan…
it: Sincronizzazione modifiche…
ja: 変更を同期中…
kn: ಬದಲಾವಣೆಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 변경 사항 동기화 중…
ml: മാറ്റങ്ങൾ സമന്വയിപ്പിക്കുന്നു...
mr: बदल समक्रमित करत आहे...
ms: Menyegerakkan perubahan…
nb: Synkroniserer endringer…
nl: Wijzigingen synchroniseren…
or: ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ସିଙ୍କ କରାଯାଉଛି…
pa: ਤਬਦੀਲੀਆਂ ਦਾ ਸਮਕਾਲੀਕਰਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Synchronizowanie zmian…
pt_br: Sincronizando alterações…
pt_pt: A sincronizar alterações…
ro: Se sincronizează modificările…
ru: Синхронизация изменений…
sk: Synchronizujú sa zmeny…
sl: Sinhronizacija sprememb…
sv: Synkroniserar ändringar…
ta: மாற்றங்களை ஒத்திசைக்கிறது…
te: మార్పులను సమకాలీకరిస్తోంది…
th: กำลังซิงค์การเปลี่ยนแปลง...
tr: Değişiklikler senkronize ediliyor…
uk: Синхронізація змін…
ur: تبدیلیاں مطابقت پذیر ہو رہی ہیں…
vi: Đang đồng bộ hóa các thay đổi…
zh_hans: 正在同步更改…
zh_hant: 正在同步變更…

source: Syncing movies…
ar: جارٍ مزامنة الأفلام…
bn: সিনেমাগুলো সিঙ্ক করা…
ca: S’estan sincronitzant les pel·lícules…
cs: Synchronizace filmů…
da: Synkroniserer film…
de: Filme werden synchronisiert…
el: Συγχρονισμός ταινιών…
es: Sincronizando películas…
es_mx: Sincronizando películas…
fi: Synkronoidaan elokuvia…
fr: Sync des films…
gu: મૂવીઝ સિંક કરી રહ્યાં છે...
he: מסנכרן סרטים…
hi: फ़िल्में सिंक हो रही हैं…
hr: Sinkronizacija filmova…
hu: Filmek szinkronizálása…
id: Menyinkronkan film…
it: Sincronizzazione film…
ja: 映画を同期中…
kn: ಚಲನಚಿತ್ರಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 영화 동기화 중…
ml: സിനിമകൾ സമന്വയിപ്പിക്കുന്നു...
mr: चित्रपट सिंक करत आहे...
ms: Menyegerakkan filem…
nb: Synkroniserer filmer…
nl: Films synchroniseren…
or: ମୁଭିଗୁଡ଼ିକୁ ସିଙ୍କ୍ କରାଯାଉଛି…
pa: ਮੂਵੀਆਂ ਨੂੰ ਸਿੰਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Synchronizowanie filmów…
pt_br: Sincronizando filmes…
pt_pt: A sincronizar filmes…
ro: Se sincronizează filmele…
ru: Синхронизация фильмов…
sk: Synchronizujú sa filmy…
sl: Sinhronizacija filmov…
sv: Synkroniserar filmer…
ta: திரைப்படங்களை ஒத்திசைத்தல்…
te: సినిమాలను సింక్ చేయడం…
th: กำลังซิงค์ภาพยนตร์...
tr: Filmler senkronize ediliyor…
uk: Синхронізація фільмів…
ur: موویز کی مطابقت پذیری ہو رہی ہے…
vi: Đang đồng bộ hóa phim…
zh_hans: 正在同步电影…
zh_hant: 正在同步電影…

source: Syncing TV shows…
ar: جارٍ مزامنة المسلسلات…
bn: টিভি শো সিঙ্ক করা…
ca: S’estan sincronitzant les sèries…
cs: Synchronizace seriálů…
da: Synkroniserer serier…
de: Serien werden synchronisiert…
el: Συγχρονισμός σειρών…
es: Sincronizando series…
es_mx: Sincronizando series…
fi: Synkronoidaan sarjoja…
fr: Sync des séries…
gu: ટીવી શો સમન્વયિત કરી રહ્યાં છે...
he: מסנכרן סדרות…
hi: टीवी शो सिंक हो रहे हैं…
hr: Sinkronizacija serija…
hu: Sorozatok szinkronizálása…
id: Menyinkronkan acara TV…
it: Sincronizzazione serie…
ja: TV番組を同期中…
kn: ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: TV 프로그램 동기화 중…
ml: ടിവി ഷോകൾ സമന്വയിപ്പിക്കുന്നു...
mr: टीव्ही शो सिंक करत आहे...
ms: Menyegerakkan rancangan TV…
nb: Synkroniserer serier…
nl: Series synchroniseren…
or: ଟିଭି ଶୋ’ଗୁଡ଼ିକୁ ସିଙ୍କ୍ କରାଯାଉଛି…
pa: ਟੀਵੀ ਸ਼ੋਆਂ ਦਾ ਸਮਕਾਲੀਕਰਨ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Synchronizowanie seriali…
pt_br: Sincronizando séries…
pt_pt: A sincronizar séries…
ro: Se sincronizează serialele…
ru: Синхронизация сериалов…
sk: Synchronizujú sa seriály…
sl: Sinhronizacija serij…
sv: Synkroniserar serier…
ta: தொலைக்காட்சி நிகழ்ச்சிகளை ஒத்திசைத்தல்…
te: టీవీ షోలను సింక్ చేయడం…
th: กำลังซิงค์รายการทีวี...
tr: Diziler senkronize ediliyor…
uk: Синхронізація серіалів…
ur: TV شوز کی مطابقت پذیری ہو رہی ہے…
vi: Đang đồng bộ hóa chương trình truyền hình…
zh_hans: 正在同步剧集…
zh_hant: 正在同步影集…

source: Syncing…
ar: جارٍ المزامنة…
bn: সিঙ্ক হচ্ছে…
ca: S’està sincronitzant…
cs: Synchronizace…
da: Synkroniserer…
de: Synchronisieren…
el: Συγχρονισμός…
es: Sincronizando…
es_mx: Sincronizando…
fi: Synkronoidaan…
fr: Synchronisation…
gu: સમન્વયિત કરી રહ્યું છે...
he: מסנכרן…
hi: सिंक हो रहा है…
hr: Sinkronizacija…
hu: Szinkronizálás…
id: Menyinkronkan…
it: Sincronizzazione…
ja: 同期中…
kn: ಸಿಂಕ್ ಮಾಡಲಾಗುತ್ತಿದೆ...
ko: 동기화 중…
ml: സമന്വയിപ്പിക്കുന്നു...
mr: सिंक करत आहे...
ms: Menyegerakkan…
nb: Synkroniserer…
nl: Synchroniseren…
or: ସିଙ୍କ୍ ହେଉଛି…
pa: ਸਿੰਕ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Synchronizowanie…
pt_br: Sincronizando…
pt_pt: A sincronizar…
ro: Se sincronizează…
ru: Синхронизация…
sk: Synchronizácia…
sl: Sinhronizacija…
sv: Synkroniserar…
ta: ஒத்திசைக்கப்படுகிறது…
te: సమకాలీకరణ జరుగుతోంది…
th: กำลังซิงค์...
tr: Senkronize ediliyor…
uk: Синхронізація…
ur: مطابقت پذیری ہو رہی ہے…
vi: Đang đồng bộ hóa…
zh_hans: 正在同步…
zh_hant: 正在同步…

source: System
ar: النظام
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
es_mx: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sk: Systém
tr: Sistem
uk: Система
zh_hans: 系统
zh_hant: 系統

source: Tap to mark episode as watched
ar: اضغط لتحديد الحلقة كمشاهدة
bn: পর্বটি দেখা হয়েছে হিসেবে চিহ্নিত করতে ট্যাপ করুন।
ca: Toca per marcar l’episodi com a vist
cs: Klepnutím označ epizodu jako zhlédnutou
da: Tryk for at markere afsnit som set
de: Tippen Sie, um die Episode als gesehen zu markieren
el: Πατήστε για σήμανση επεισοδίου ως παρακολουθημένο
es: Toca para marcar el episodio como visto
es_mx: Toca para marcar el episodio como visto
fi: Merkitse jakso katsotuksi napauttamalla
fr: Appuyer pour marquer l'épisode comme vu
gu: એપિસોડને જોયો તરીકે ચિહ્નિત કરવા માટે ટૅપ કરો
he: הקש לסימון פרק כנצפה
hi: एपिसोड देखा चिह्नित करने के लिए टैप करें
hr: Dodirni za označavanje epizode kao pogledane
hu: Koppintson az epizód megtekintettként jelöléséhez
id: Ketuk untuk tandai episode ditonton
it: Tocca per segnare Episodio come Visto
ja: タップしてエピソードを視聴済みにする
kn: ಸಂಚಿಕೆಯನ್ನು ವೀಕ್ಷಿಸಲಾಗಿದೆ ಎಂದು ಗುರುತಿಸಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 탭하여 에피소드를 시청함으로 표시
ml: എപ്പിസോഡ് കണ്ടതായി അടയാളപ്പെടുത്താൻ ടാപ്പ് ചെയ്യുക
mr: भाग पाहिला म्हणून चिन्हांकित करण्यासाठी टॅप करा
ms: Ketik untuk tandakan episod ditonton
nb: Trykk for å markere episode som sett
nl: Tik om aflevering als bekeken te markeren
or: ଏପିସୋଡ୍ ଦେଖାଯାଇଛି ଭାବରେ ଚିହ୍ନଟ କରିବାକୁ ଟାପ୍ କରନ୍ତୁ
pa: ਐਪੀਸੋਡ ਨੂੰ ਦੇਖਿਆ ਗਿਆ ਵਜੋਂ ਚਿੰਨ੍ਹਿਤ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ
pl: Dotknij, aby oznaczyć odcinek jako obejrzany
pt_br: Toque para marcar o episódio como assistido
pt_pt: Toque para marcar o episódio como assistido
ro: Atinge pentru a marca episodul ca vizionat
ru: Нажми, чтобы отметить эпизод как просмотренный
sk: Ťuknutím označíš epizódu ako pozretú
sl: Tapni, da označiš epizodo kot ogledano
sv: Tryck för att markera avsnitt som sedd
ta: அத்தியாயத்தைப் பார்த்ததாகக் குறிக்க தட்டவும்
te: ఎపిసోడ్‌ను చూసినట్లుగా గుర్తించడానికి నొక్కండి
th: แตะเพื่อทำเครื่องหมายตอนว่าดูแล้ว
tr: Bölümü İzlendi İşaretlemek İçin Dokun
uk: Торкнись, щоб позначити епізод як переглянутий
ur: ایپی سوڈ کو دیکھا گیا کے بطور نشان زد کرنے کے لیے تھپتھپائیں۔
vi: Nhấn để đánh dấu tập là đã xem
zh_hans: 点按将剧集标记为已观看
zh_hant: 點按將集數標記為已觀看

source: Teal
ar: تركوازي
bn: টিল
ca: Blau verdós
cs: Modrozelená
da: Blågrøn
de: Blaugrün
el: Πετρόλ
es: Verde azulado
es_mx: Verde azulado
fi: Sinivihreä
fr: Sarcelle
gu: ટીલ
he: טורקיז
hi: टील
hr: Tirkizna
hu: Türkiz
it: Verde acqua
ja: ティール
kn: ಟೀಲ್
ko: 틸
ml: ടീൽ
mr: टील
nb: Blågrønn
nl: Blauwgroen
or: ଟିଲ୍
pa: ਟੀਲ
pl: Turkusowy
pt_br: Azul-petróleo
pt_pt: Verde-azulado
ro: Turcoaz
ru: Бирюзовый
sk: Modrozelená
sl: Zelenomodra
sv: Blågrön
ta: டீல்
te: టీల్
th: นกเป็ดน้ำ
tr: Turkuaz
uk: Бірюзовий
ur: ٹیل
vi: màu xanh mòng két
zh_hans: 青绿色
zh_hant: 青綠色

source: That title hasn't been released yet.
ar: لم يُصدر هذا العنوان بعد.
bn: সেই শিরোনামটি এখনো প্রকাশিত হয়নি।
ca: Aquest títol encara no s’ha estrenat.
cs: Tento titul ještě nebyl vydán.
da: Den titel er ikke udgivet endnu.
de: Dieser Titel wurde noch nicht veröffentlicht.
el: Αυτός ο τίτλος δεν έχει κυκλοφορήσει ακόμη.
es: Ese título aún no se ha estrenado.
es_mx: Ese título aún no se ha estrenado.
fi: Tuo nimi ei ole vielä julkaistu.
fr: Ce titre n’est pas encore sorti.
gu: તે શીર્ષક હજી બહાર પાડવામાં આવ્યું નથી.
he: הכותרת הזו עדיין לא יצאה.
hi: वह शीर्षक अभी रिलीज़ नहीं हुआ है।
hr: Taj naslov još nije objavljen.
hu: Ez a cím még nem jelent meg.
id: Judul itu belum dirilis.
it: Quel titolo non è ancora uscito.
ja: その作品はまだ公開されていません。
kn: ಆ ಶೀರ್ಷಿಕೆ ಇನ್ನೂ ಬಿಡುಗಡೆಯಾಗಿಲ್ಲ.
ko: 해당 작품이 아직 출시되지 않았습니다.
ml: ആ ടൈറ്റിൽ ഇതുവരെ പുറത്തുവിട്ടിട്ടില്ല.
mr: ते शीर्षक अद्याप प्रसिद्ध झालेले नाही.
ms: Tajuk itu belum dikeluarkan.
nb: Den tittelen er ikke utgitt ennå.
nl: Die titel is nog niet uitgebracht.
or: ସେହି ଶୀର୍ଷକ ଏପର୍ଯ୍ୟନ୍ତ ପ୍ରକାଶିତ ହୋଇନାହିଁ।
pa: ਉਹ ਸਿਰਲੇਖ ਅਜੇ ਜਾਰੀ ਨਹੀਂ ਕੀਤਾ ਗਿਆ ਹੈ।
pl: Ten tytuł nie został jeszcze wydany.
pt_br: Esse título ainda não foi lançado.
pt_pt: Esse título ainda não foi lançado.
ro: Titlul respectiv nu a fost încă lansat.
ru: Это название ещё не вышло.
sk: Tento titul ešte nebol vydaný.
sl: Ta naslov še ni izšel.
sv: Den titeln har inte haft premiär än.
ta: அந்தத் தலைப்பு இன்னும் வெளியிடப்படவில்லை.
te: ఆ టైటిల్ ఇంకా విడుదల కాలేదు.
th: ชื่อนั้นยังไม่ได้เปิดตัว
tr: Bu yapım henüz yayımlanmadı.
uk: Ця назва ще не вийшла.
ur: وہ عنوان ابھی تک جاری نہیں ہوا ہے۔
vi: Tiêu đề đó vẫn chưa được phát hành.
zh_hans: 该作品尚未上映。
zh_hant: 該作品尚未上映。

source: That title is already on your watchlist.
ar: هذا العنوان موجود بالفعل في قائمة المشاهدة.
bn: ওই শিরোনামটি ইতিমধ্যেই আপনার দেখার তালিকায় রয়েছে।
ca: Aquest títol ja és a la teva Watchlist.
cs: Tento titul už je ve vašem seznamu.
da: Den titel er allerede på din watchlist.
de: Dieser Titel ist bereits auf deiner Watchlist.
el: Αυτός ο τίτλος είναι ήδη στη λίστα σου.
es: Ese título ya está en tu lista.
es_mx: Ese título ya está en tu lista.
fi: Tuo nimi on jo katselulistallasi.
fr: Ce titre est déjà dans votre liste.
gu: તે શીર્ષક પહેલેથી જ તમારી વોચલિસ્ટમાં છે.
he: הכותרת הזו כבר ברשימת הצפייה שלך.
hi: वह शीर्षक पहले से आपकी वॉचलिस्ट पर है।
hr: Taj naslov je već na tvojoj listi.
hu: Ez a cím már a listádon van.
id: Judul itu sudah ada di watchlist Anda.
it: Quel titolo è già nella tua watchlist.
ja: その作品はすでにウォッチリストにあります。
kn: ಆ ಶೀರ್ಷಿಕೆ ಈಗಾಗಲೇ ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯಲ್ಲಿದೆ.
ko: 해당 작품이 이미 관심 목록에 있습니다.
ml: ആ ശീർഷകം ഇതിനകം തന്നെ നിങ്ങളുടെ വാച്ച് ലിസ്റ്റിലുണ്ട്.
mr: ते शीर्षक तुमच्या वॉचलिस्टवर आधीपासूनच आहे.
ms: Tajuk itu sudah ada dalam senarai tontonan anda.
nb: Den tittelen er allerede på ønskelisten din.
nl: Die titel staat al op je watchlist.
or: ସେହି ଟାଇଟଲ୍ ପୂର୍ବରୁ ଆପଣଙ୍କ ୱାଚଲିଷ୍ଟରେ ଅଛି।
pa: ਉਹ ਸਿਰਲੇਖ ਪਹਿਲਾਂ ਹੀ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਹੈ।
pl: Ten tytuł jest już na Twojej liście.
pt_br: Esse título já está na sua lista.
pt_pt: Esse título já está na sua lista.
ro: Titlul respectiv este deja pe lista ta.
ru: Это название уже есть в вашем списке.
sk: Tento titul už je vo vašom zozname.
sl: Ta naslov je že na tvoji watchlist.
sv: Den titeln finns redan i din watchlist.
ta: அந்தத் தலைப்பு ஏற்கனவே உங்கள் கண்காணிப்புப் பட்டியலில் உள்ளது.
te: ఆ టైటిల్ ఇప్పటికే మీ వాచ్‌లిస్ట్‌లో ఉంది.
th: ชื่อนั้นอยู่ในรายการเฝ้าดูของคุณแล้ว
tr: Bu yapım zaten izleme listenizde.
uk: Ця назва вже є у вашому списку.
ur: وہ عنوان پہلے سے ہی آپ کی واچ لسٹ میں ہے۔
vi: Tiêu đề đó đã có trong danh sách theo dõi của bạn.
zh_hans: 该作品已在你的片单中。
zh_hant: 該作品已在你的片單中。

source: That title isn't on your watchlist.
ar: هذا العنوان ليس في قائمة المشاهدة.
bn: ওই শিরোনামটি আপনার দেখার তালিকায় নেই।
ca: Aquest títol no és a la teva Watchlist.
cs: Tento titul není ve vašem seznamu.
da: Den titel er ikke på din watchlist.
de: Dieser Titel ist nicht auf deiner Watchlist.
el: Αυτός ο τίτλος δεν είναι στη λίστα σου.
es: Ese título no está en tu lista.
es_mx: Ese título no está en tu lista.
fi: Tuo nimi ei ole katselulistallasi.
fr: Ce titre n’est pas dans votre liste.
gu: તે શીર્ષક તમારી વૉચલિસ્ટમાં નથી.
he: הכותרת הזו אינה ברשימת הצפייה שלך.
hi: वह शीर्षक आपकी वॉचलिस्ट पर नहीं है।
hr: Taj naslov nije na tvojoj listi.
hu: Ez a cím nincs a listádon.
id: Judul itu tidak ada di watchlist Anda.
it: Quel titolo non è nella tua watchlist.
ja: その作品はウォッチリストにありません。
kn: ಆ ಶೀರ್ಷಿಕೆ ನಿಮ್ಮ ವೀಕ್ಷಣಾ ಪಟ್ಟಿಯಲ್ಲಿಲ್ಲ.
ko: 해당 작품이 관심 목록에 없습니다.
ml: ആ ശീർഷകം നിങ്ങളുടെ വാച്ച് ലിസ്റ്റിൽ ഇല്ല.
mr: ते शीर्षक तुमच्या वॉचलिस्टमध्ये नाही.
ms: Tajuk itu tiada dalam senarai tontonan anda.
nb: Den tittelen er ikke på ønskelisten din.
nl: Die titel staat niet op je watchlist.
or: ସେହି ଶୀର୍ଷକଟି ତୁମର ୱାଚଲିଷ୍ଟରେ ନାହିଁ।
pa: ਉਹ ਸਿਰਲੇਖ ਤੁਹਾਡੀ ਨਿਗਰਾਨੀ ਸੂਚੀ ਵਿੱਚ ਨਹੀਂ ਹੈ।
pl: Tego tytułu nie ma na Twojej liście.
pt_br: Esse título não está na sua lista.
pt_pt: Esse título não está na sua lista.
ro: Titlul respectiv nu este pe lista ta.
ru: Этого названия нет в вашем списке.
sk: Tento titul nie je vo vašom zozname.
sl: Ta naslov ni na tvoji watchlist.
sv: Den titeln finns inte i din watchlist.
ta: அந்தத் தலைப்பு உங்கள் பார்க்க வேண்டிய பட்டியலில் இல்லை.
te: ఆ టైటిల్ మీ వాచ్‌లిస్ట్‌లో లేదు.
th: เรื่องนั้นไม่อยู่ในรายการเฝ้าดูของคุณ
tr: Bu yapım izleme listenizde yok.
uk: Цієї назви немає у вашому списку.
ur: وہ عنوان آپ کی واچ لسٹ میں نہیں ہے۔
vi: Tiêu đề đó không có trong danh sách theo dõi của bạn.
zh_hans: 该作品不在你的片单中。
zh_hant: 該作品不在你的片單中。

source: The API is undergoing maintenance. Try again later.
ar: واجهة API قيد الصيانة. حاول لاحقاً.
bn: এপিআই-টি রক্ষণাবেক্ষণের অধীনে রয়েছে। পরে আবার চেষ্টা করুন।
ca: L’API està en manteniment. Torna-ho a provar més tard.
cs: API prochází údržbou. Zkus to později.
da: API'et er under vedligeholdelse. Prøv igen senere.
de: Die API wird gerade gewartet. Versuche es später erneut.
el: Το API βρίσκεται σε συντήρηση. Δοκιμάστε ξανά αργότερα.
es: La API está en mantenimiento. Inténtalo de nuevo más tarde.
es_mx: La API está en mantenimiento. Inténtalo de nuevo más tarde.
fi: API on huollossa. Yritä myöhemmin uudelleen.
fr: L'API est en cours de maintenance. Réessayez plus tard.
gu: API જાળવણી હેઠળ છે. પછીથી ફરી પ્રયાસ કરો.
he: ה-API בתחזוקה. נסה שוב מאוחר יותר.
hi: API रख-रखाव में है। बाद में कोशिश करें।
hr: API je u održavanju. Pokušaj kasnije.
hu: Az API karbantartás alatt áll. Próbálja újra később.
id: API sedang pemeliharaan. Coba lagi nanti.
it: Le API sono in manutenzione. Riprova più tardi.
ja: APIはメンテナンス中です。後でもう一度お試しください。
kn: API ನಿರ್ವಹಣೆಯಲ್ಲಿದೆ. ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: API가 유지보수 중입니다. 나중에 다시 시도하세요.
ml: API അറ്റകുറ്റപ്പണി നടക്കുന്നു. പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: API ची देखभाल चालू आहे. नंतर पुन्हा प्रयत्न करा.
ms: API dalam penyelenggaraan. Cuba lagi nanti.
nb: API-et er under vedlikehold. Prøv igjen senere.
nl: De API ondergaat onderhoud. Probeer het later opnieuw.
or: API ରକ୍ଷଣାବେକ୍ଷଣ ଚାଲିଛି। ପରେ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: API ਦਾ ਰੱਖ-ਰਖਾਅ ਚੱਲ ਰਿਹਾ ਹੈ। ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: API jest w trakcie konserwacji. Spróbuj później.
pt_br: A API está passando por manutenção. Tente novamente mais tarde.
pt_pt: A API está passando por manutenção. Tente novamente mais tarde.
ro: API este în mentenanță. Încearcă mai târziu.
ru: API на обслуживании. Попробуй позже.
sk: API prechádza údržbou. Skús to neskôr.
sl: API je v vzdrževanju. Poskusi znova pozneje.
sv: API:et genomgår underhåll. Försök igen senare.
ta: ஏபிஐ பராமரிப்பில் உள்ளது. பின்னர் மீண்டும் முயற்சிக்கவும்.
te: API నిర్వహణలో ఉంది. తర్వాత మళ్ళీ ప్రయత్నించండి.
th: API อยู่ระหว่างการบำรุงรักษา ลองอีกครั้งในภายหลัง
tr: API bakımda. Daha sonra tekrar dene.
uk: API на обслуговуванні. Спробуй пізніше.
ur: API کی دیکھ بھال جاری ہے۔ بعد میں دوبارہ کوشش کریں۔
vi: API đang được bảo trì. Hãy thử lại sau.
zh_hans: API 正在维护中。请稍后再试。
zh_hant: API 正在維護中。請稍後再試。
